<?php

return [
    'roles' => 'الصلاحيات',
    'users'=>'الاعضاء',
    'setting'=>'الاعدادات',
    'cats'=>' الاقسام',
    'ads'=>'البنرات الاعلانية ',
    'products'=>'المنتجات ',
    'appusers'=>'العملاء ',
    'wait'=>'قوائم الانتظار ',
    'order'=>'الطلبات ',
    'archive'=>'الارشيف ',
    'contact'=>'اتصل بنا ',
    'notify'=>'تنبيهات الاعضاء ',
    'notifyuser'=>'قوائم المنتجات الرئيسية ',
    'payment'=>'طرق الدفع ',
    'delivery'=>'طرق التوصيل ',
    'reports'=>'التقارير ',
    'coupons'=>'اكواد الخصم ',
    'deliveryTypes'=>'اوقات العمل ',
    'times'=>'ساعات التوصيل ',
    'regions'=>'المناطق ',
];
